Repository: VoidLinuxBR/void-utils
Catalog: pot/chili-clonedisk-*.po
Languages: de, es, fr, it, ja, ko, ru, zh_cn, zh_tw

source: Bem vindo ao
de: Willkommen bei
es: Bienvenido a
fr: Bienvenue à
it: Benvenuto a
ja: へようこそ
ko: 에 오신 것을 환영합니다
ru: Добро пожаловать в
zh_cn: 欢迎来到
zh_tw: 歡迎來到

source: ** CLONAR DISCO PARA IMAGEM **
de: ** FESTPLATTE AUF IMAGE klonen **
es: ** Clonar DISCO A IMAGEN **
fr: ** Cloner le disque vers l'image **
it: **Clona DISCO SU IMMAGINE**
ja: ** ディスクをイメージにクローン作成 **
ko: ** 디스크를 이미지로 복제 **
ru: ** Клонировать ДИСК В ОБРАЗ **
zh_cn: ** 将磁盘克隆到映像 **
zh_tw: ** 將磁盤克隆到映像 **

source: DEBUG: Usuário cancelou ou pressionou ESC
de: DEBUG: Der Benutzer hat abgebrochen oder ESC gedrückt
es: DEBUG: Usuario cancelado o presionado ESC
fr: DEBUG : l'utilisateur a annulé ou appuyé sur ESC
it: DEBUG: l'utente ha annullato o ha premuto ESC
ja: デバッグ: ユーザーがキャンセルしたか、ESC キーを押しました。
ko: 디버그: 사용자가 취소했거나 ESC를 눌렀습니다.
ru: ОТЛАДКА: пользователь отменил операцию или нажал ESC.
zh_cn: DEBUG：用户取消或按下 ESC
zh_tw: DEBUG：用戶取消或按下 ESC

source: Selecione o formato da imagem do device
de: Wählen Sie das Gerätebildformat aus
es: Seleccione el formato de imagen del dispositivo
fr: Sélectionnez le format d'image de l'appareil
it: Seleziona il formato immagine del dispositivo
ja: デバイスの画像形式を選択します
ko: 장치 이미지 형식 선택
ru: Выберите формат образа устройства
zh_cn: 选择设备图像格式
zh_tw: 選擇設備圖像格式

source: O disco de DESTINO é menor que o disco de ORIGEM
de: Die DESTINATION-Festplatte ist kleiner als die SOURCE-Festplatte
es: El disco DESTINO es más pequeño que el disco FUENTE
fr: Le disque DESTINATION est plus petit que le disque SOURCE
it: Il disco di DESTINAZIONE è più piccolo del disco di ORIGINE
ja: DESTINATION ディスクは SOURCE ディスクより小さいです
ko: DESTINATION 디스크가 SOURCE 디스크보다 작습니다.
ru: Диск НАЗНАЧЕНИЯ меньше, чем диск ИСТОЧНИК.
zh_cn: DESTINATION 磁盘小于 SOURCE 磁盘
zh_tw: DESTINATION 磁盤小於 SOURCE 磁盤

source: Prosseguir?
de: Fortfahren?
es: ¿Proceder?
fr: Procéder?
it: Procedere?
ja: 進む？
ko: 진행하다?
ru: Продолжить?
zh_cn: 继续？
zh_tw: 繼續？

source: Clonagem concluída!
de: Klonen abgeschlossen!
es: ¡Clonación completa!
fr: Clonage terminé !
it: Clonazione completata!
ja: クローン作成が完了しました！
ko: 복제 완료!
ru: Клонирование завершено!
zh_cn: 克隆完成！
zh_tw: 克隆完成！

source: Necessário desmontar a partição antes de reparticionar
de: Vor der Neupartitionierung muss die Bereitstellung der Partition aufgehoben werden
es: Necesidad de desmontar la partición antes de volver a particionar
fr: Besoin de démonter la partition avant de repartitionner
it: È necessario smontare la partizione prima di ripartizionare
ja: 再パーティション化する前にパーティションをアンマウントする必要がある
ko: 다시 파티션하기 전에 파티션을 마운트 해제해야 합니다.
ru: Необходимо отключить раздел перед переразметкой
zh_cn: 重新分区前需要卸载分区
zh_tw: 重新分區前需要卸載分區

source: ** AVISO **
de: ** BEACHTEN **
fr: ** AVIS **
it: ** AVVISO **
ja: ** 知らせ **
ko: ** 알아채다 **
ru: ** УВЕДОМЛЕНИЕ **
zh_cn: ** 注意 **
zh_tw: ** 注意 **

source: Necessário desmontar as partições abaixo antes de prosseguir
de: Sie müssen die folgenden Partitionen aushängen, bevor Sie fortfahren
es: Debes desmontar las particiones siguientes antes de continuar.
fr: Vous devez démonter les partitions ci-dessous avant de continuer
it: È necessario smontare le partizioni seguenti prima di procedere
ja: 続行する前に、以下のパーティションをアンマウントする必要があります
ko: 계속하기 전에 아래 파티션을 마운트 해제해야 합니다.
ru: Прежде чем продолжить, вам необходимо отключить разделы ниже.
zh_cn: 在继续之前，您必须卸载以下分区
zh_tw: 在繼續之前，您必須卸載以下分區

source: Desmontar ?
de: Zerlegen?
fr: Démonter?
it: Smontare?
ja: 分解しますか？
ko: 분해?
ru: Разобрать?
zh_cn: 拆卸？
zh_tw: 拆卸？

source: ERRO
de: FEHLER
es: ERROR
fr: ERREUR
it: ERRORE
ja: エラー
ko: 오류
ru: ОШИБКА
zh_cn: 错误
zh_tw: 錯誤

source: Info disco
de: Disc-Info
es: Información del disco
fr: Informations sur le disque
it: Informazioni sul disco
ja: ディスク情報
ko: 디스크 정보
ru: Информация о диске
zh_cn: 光盘信息
zh_tw: 光盤信息

source: Ok
es: De acuerdo
fr: D'accord
ja: わかりました
ko: 좋아요
ru: Хорошо
zh_cn: 好的
zh_tw: 好的

source: DISCO DE DESTINO
de: ZIELFESTPLATTE
fr: DISQUE DE DESTINATION
it: DISCO DI DESTINAZIONE
ja: 宛先ディスク
ko: 대상 디스크
ru: НАЗНАЧЕНИЕ ДИСК
zh_cn: 目标磁盘
zh_tw: 目標磁盤

source: Escolha o disco ORIGEM
de: Wählen Sie die SOURCE-Festplatte
es: Elija el disco FUENTE
fr: Choisissez le disque SOURCE
it: Scegli il disco SORGENTE
ja: ソースディスクを選択してください
ko: 소스 디스크를 선택하세요
ru: Выберите ИСХОДНЫЙ диск
zh_cn: 选择源磁盘
zh_tw: 選擇源磁盤

source: Escolha o disco DESTINO
de: Wählen Sie die Zieldiskette
es: Elija el disco de DESTINO
fr: Choisissez le disque DESTINATION
it: Scegli il disco di DESTINAZIONE
ja: 宛先ディスクを選択してください
ko: DESTINATION 디스크를 선택하세요
ru: Выберите диск НАЗНАЧЕНИЯ
zh_cn: 选择目标磁盘
zh_tw: 選擇目標磁盤

source: Escolha a partição ORIGEM
de: Wählen Sie die ORIGIN-Partition
es: Elija la partición ORIGEN
fr: Choisissez la partition ORIGINE
it: Scegli la partizione ORIGINE
ja: ORIGIN パーティションを選択します
ko: ORIGIN 파티션을 선택하세요
ru: Выберите раздел ORIGIN.
zh_cn: 选择ORIGIN分区
zh_tw: 選擇ORIGIN分區

source: Escolha a partição DESTINO
de: Wählen Sie die DESTINATION-Partition
es: Elija la partición DESTINO
fr: Choisissez la partition DESTINATION
it: Scegli la partizione di DESTINAZIONE
ja: DESTINATIONパーティションを選択してください
ko: DESTINATION 파티션을 선택하세요
ru: Выберите раздел НАЗНАЧЕНИЕ
zh_cn: 选择目标分区
zh_tw: 選擇目標分區

source: Sim
de: Ja
es: Sí
fr: Oui
it: SÌ
ja: はい
ko: 예
ru: Да
zh_cn: 是的
zh_tw: 是的

source: Não
de: NEIN
es: No
fr: Non
it: NO
ja: いいえ
ko: 아니요
ru: Нет
zh_cn: 不
zh_tw: 不

source: Use as teclas
de: Benutze die Schlüssel
es: usa las llaves
fr: Utilisez les clés
it: Usa le chiavi
ja: キーを使用する
ko: 열쇠를 사용하세요
ru: Используйте ключи
zh_cn: 使用按键
zh_tw: 使用按鍵

source: PARA CIMA
de: HOCH
es: ARRIBA
fr: EN HAUT
it: SU
ja: 上
ko: 위로
ru: ВВЕРХ
zh_cn: 向上
zh_tw: 向上

source: e
de: Und
es: y
fr: et
ja: そして
ko: 그리고
ru: и
zh_cn: 和
zh_tw: 和

source: PARA BAIXO
de: RUNTER
es: ABAJO
fr: VERS LE BAS
it: GIÙ
ja: 下
ko: 아래에
ru: ВНИЗ
zh_cn: 向下
zh_tw: 向下

source: para navegar
de: navigieren
es: navegar
fr: naviguer
it: per navigare
ja: ナビゲートする
ko: 탐색하다
ru: ориентироваться
zh_cn: 导航
zh_tw: 導航

source: Use
de: Verwenden
es: Usar
fr: Utiliser
it: Utilizzo
ja: 使用
ko: 사용
ru: Использовать
zh_cn: 使用
zh_tw: 使用

source: para alternar entre os botões
de: um zwischen den Tasten zu wechseln
es: para cambiar entre botones
fr: pour basculer entre les boutons
it: per passare da un pulsante all'altro
ja: ボタンを切り替えるには
ko: 버튼 사이를 전환하려면
ru: для переключения между кнопками
zh_cn: 在按钮之间切换
zh_tw: 在按鈕之間切換

source: para selecionar
de: zu wählen
es: para seleccionar
fr: sélectionner
it: selezionare
ja: 選択する
ko: 선택하다
ru: выбрать
zh_cn: 选择
zh_tw: 選擇

source: Disco ORIGEM e DESTINO não podem ser o mesmo
de: SOURCE- und DESTINATION-Datenträger dürfen nicht identisch sein
es: El disco FUENTE y DESTINO no pueden ser iguales
fr: Les disques SOURCE et DESTINATION ne peuvent pas être identiques
it: Il disco SOURCE e DESTINATION non possono essere gli stessi
ja: SOURCE ディスクと DESTINATION ディスクを同じにすることはできません
ko: SOURCE 및 DESTINATION 디스크는 동일할 수 없습니다.
ru: Диск SOURCE и DESTINATION не могут быть одинаковыми.
zh_cn: SOURCE 和 DESTINATION 磁盘不能相同
zh_tw: SOURCE 和 DESTINATION 磁盤不能相同

source: Formatando partição
de: Partition formatieren
es: Formatear partición
fr: Formatage d'une partition
it: Formattazione della partizione
ja: パーティションをフォーマット中
ko: 파티션 포맷 중
ru: Форматирование раздела
zh_cn: 格式化分区
zh_tw: 格式化分區

source: Executando clonagem de disco
de: Durchführen des Klonens von Datenträgern
es: Realizar clonación de disco
fr: Effectuer un clonage de disque
it: Esecuzione della clonazione del disco
ja: ディスククローン作成の実行
ko: 디스크 복제 수행
ru: Выполнение клонирования диска
zh_cn: 执行磁盘克隆
zh_tw: 執行磁盤克隆

source: Selecionar
de: Wählen
es: Seleccionar
fr: Sélectionner
it: Selezionare
ja: 選択
ko: 선택하다
ru: Выбирать
zh_cn: 选择
zh_tw: 選擇

source: Sair
de: Ausgehen
es: para salir
fr: Pour sortir
it: Uscire
ja: 外出する
ko: 외출하다
ru: Чтобы выйти
zh_cn: 出去
zh_tw: 出去

source: Voltar
de: Zurückgehen
es: para volver
fr: Pour revenir
it: Per tornare indietro
ja: 戻るには
ko: 돌아가려면
ru: Чтобы вернуться
zh_cn: 要回去
zh_tw: 要回去

source: DISCO DE ORIGEM
de: QUELLENFESTPLATTE
es: DISCO FUENTE
fr: DISQUE SOURCE
it: DISCO SORGENTE
ja: ソースディスク
ko: 소스 디스크
ru: ИСХОДНЫЙ ДИСК
zh_cn: 源盘
zh_tw: 源盤

source: PARTIÇÃO DE ORIGEM
de: QUELLPARTITION
es: PARTICIÓN FUENTE
fr: PARTITION SOURCE
it: PARTIZIONE DELL'ORIGINE
ja: ソースパーティション
ko: 소스 파티션
ru: ИСТОЧНЫЙ РАЗДЕЛ
zh_cn: 源分区
zh_tw: 源分區

source: PARTIÇÃO DE DESTINO
de: ZIELPARTITION
es: PARTICIÓN DE DESTINO
fr: PARTITION DE DESTINATION
it: PARTIZIONE DI DESTINAZIONE
ja: 宛先パーティション
ko: 대상 파티션
ru: РАЗДЕЛ НАЗНАЧЕНИЯ
zh_cn: 目标分区
zh_tw: 目標分區

source: AVISO!
de: BEACHTEN!
fr: AVIS!
it: AVVISO!
ja: 知らせ！
ko: 알아채다!
ru: УВЕДОМЛЕНИЕ!
zh_cn: 注意！
zh_tw: 注意！

source: Todos os dados disco/partição de DESTINO abaixo serão perdidos!
de: Alle unten aufgeführten DESTINATION-Festplatten-/Partitionsdaten gehen verloren!
es: ¡Todos los datos de disco/partición de DESTINO a continuación se perderán!
fr: Toutes les données du disque/partition DESTINATION ci-dessous seront perdues !
it: Tutti i dati del disco/partizione di DESTINAZIONE riportati di seguito andranno persi!
ja: 以下の宛先ディスク/パーティションのデータはすべて失われます。
ko: 아래의 모든 DESTINATION 디스크/파티션 데이터가 손실됩니다!
ru: Все данные диска/раздела НАЗНАЧЕНИЯ, указанные ниже, будут потеряны!
zh_cn: 以下所有 DESTINATION 磁盘/分区数据都将丢失！
zh_tw: 以下所有 DESTINATION 磁盤/分區數據都將丟失！

source: Continuar com a clonagem
de: Fahren Sie mit dem Klonen fort
es: Continuar con la clonación
fr: Continuer le clonage
it: Continua con la clonazione
ja: クローン作成を続行する
ko: 복제를 계속하세요
ru: Продолжить клонирование
zh_cn: 继续克隆
zh_tw: 繼續克隆

source: Este programa pode ser redistribuído livremente
es: Este programa puede ser redistribuido libremente.
fr: Ce programme peut être librement redistribué
it: Questo programma può essere ridistribuito liberamente
ja: このプログラムは自由に再配布できます
ko: 이 프로그램은 자유롭게 재배포할 수 있습니다.
ru: Эту программу можно свободно распространять
zh_cn: 该程序可以自由重新分发
zh_tw: 該程序可以自由重新分發

source: sob os termos da Licença Pública Geral GNU
de: unter den Bedingungen der GNU General Public License
es: bajo los términos de la Licencia Pública General GNU
fr: selon les termes de la licence publique générale GNU
it: secondo i termini della GNU General Public License
ja: GNU 一般公衆利用許諾契約書に基づく
ko: GNU 일반 공중 사용 허가서의 조건에 따라
ru: на условиях Стандартной общественной лицензии GNU
zh_cn: 根据 GNU 通用公共许可证的条款
zh_tw: 根據 GNU 通用公共許可證的條款

source: Comandos mais usados:
de: Am häufigsten verwendete Befehle:
es: Comandos más utilizados:
fr: Commandes les plus utilisées :
it: Comandi più utilizzati:
ja: 最もよく使用されるコマンド:
ko: 가장 많이 사용되는 명령:
ru: Наиболее часто используемые команды:
zh_cn: 最常用的命令：
zh_tw: 最常用的命令：

source: exibir esta ajuda e sair
de: Zeigen Sie diese Hilfe an und beenden Sie den Vorgang
es: mostrar esta ayuda y salir
fr: afficher cette aide et quitter
it: visualizzare questo aiuto ed uscire
ja: このヘルプを表示して終了します
ko: 이 도움말을 표시하고 종료하세요.
ru: отобразить эту справку и выйти
zh_tw: 顯示此幫助並退出

source: mostrar versão
de: Version anzeigen
es: mostrar versión
fr: afficher la version
it: mostra la versione
ja: バージョンを表示
ko: 버전 표시
ru: показать версию
zh_tw: 顯示版本

source: suprime colorização da saída
de: Unterdrücken Sie die Einfärbung der Ausgabe
es: suprimir la coloración de la salida
fr: supprimer la colorisation de la sortie
it: sopprimere la colorazione dell'output
ja: 出力のカラー化を抑制する
ko: 출력 색상화 억제
ru: подавлять раскрашивание вывода
zh_cn: 抑制输出的着色
zh_tw: 抑制輸出的著色

source: erro: Você não pode executar esta operação a menos que seja root!
de: Fehler: Sie können diesen Vorgang nur ausführen, wenn Sie Root sind!
es: error: ¡No puedes realizar esta operación a menos que seas root!
fr: erreur : vous ne pouvez effectuer cette opération que si vous êtes root !
it: errore: non puoi eseguire questa operazione se non sei root!
ja: エラー: root でない限り、この操作は実行できません。
ko: 오류: 루트가 아니면 이 작업을 수행할 수 없습니다!
ru: ошибка: Вы не сможете выполнить эту операцию, если не являетесь пользователем root!
zh_cn: 错误：除非您是 root，否则无法执行此操作！
zh_tw: 錯誤：除非您是 root，否則無法執行此操作！

source: Não foi possível encontrar o comando
de: Befehl konnte nicht gefunden werden
es: No se puede encontrar el comando
fr: Impossible de trouver la commande
it: Impossibile trovare il comando
ja: コマンドが見つかりません
ko: 명령을 찾을 수 없습니다
ru: Не удалось найти команду
zh_cn: 找不到命令
zh_tw: 找不到命令

source: instalar pacote
de: Paket installieren
es: instalar paquete
fr: installer le paquet
it: installare il pacchetto
ja: パッケージをインストールする
ko: 패키지 설치
ru: установить пакет
zh_cn: 安装包
zh_tw: 安裝包

source: IMPOSSÍVEL CONTINUAR
de: UNMÖGLICH, WEITERZUWEISEN
es: IMPOSIBLE CONTINUAR
fr: IMPOSSIBLE DE CONTINUER
it: IMPOSSIBILE CONTINUARE
ja: 続行不可能
ko: 계속할 수 없습니다
ru: НЕВОЗМОЖНО ПРОДОЛЖАТЬ
zh_cn: 无法继续
zh_tw: 無法繼續

source: Este script precisa dos comandos listados acima
de: Dieses Skript benötigt die oben aufgeführten Befehle
es: Este script necesita los comandos enumerados anteriormente.
fr: Ce script nécessite les commandes répertoriées ci-dessus
it: Questo script necessita dei comandi elencati sopra
ja: このスクリプトには上記のコマンドが必要です
ko: 이 스크립트에는 위에 나열된 명령이 필요합니다.
ru: Этот скрипт нуждается в командах, перечисленных выше.
zh_cn: 该脚本需要上面列出的命令
zh_tw: 該腳本需要上面列出的命令

source: Instale-os e/ou verifique se eles estão em seu
de: Installieren Sie sie und/oder stellen Sie sicher, dass sie auf Ihrem Computer vorhanden sind
es: Instálalos y/o asegúrate de que estén en tu
it: Installali e/o assicurati che siano sul tuo
ja: それらをインストールするか、それらがコンピュータ上にあることを確認してください。
ko: 이를 설치하거나 귀하의 컴퓨터에 있는지 확인하십시오.
zh_cn: 安装它们和/或确保它们在您的
zh_tw: 安裝它們和/或確保它們在您的

source: TERMINAL MUITO PEQUENO
de: SEHR KLEINES TERMINAL
es: TERMINAL MUY PEQUEÑA
fr: TRÈS PETIT TERMINAL
it: TERMINALE MOLTO PICCOLO
ja: 非常に小さなターミナル
ko: 매우 작은 터미널
ru: ОЧЕНЬ МАЛЕНЬКИЙ ТЕРМИНАЛ
zh_cn: 非常小的航站楼
zh_tw: 非常小的航站樓

source: Antes de continuar, redimensione seu terminal\npara que ele meça pelo menos 80 x 24 caracteres
de: „Bevor Sie fortfahren, ändern Sie die Größe Ihres Terminals so, dass es mindestens „80 x 24 Zeichen“ misst
es: "Antes de continuar, cambia el tamaño de tu terminal\npara que mida al menos " "80 x 24 caracteres
fr: "Avant de continuer, redimensionnez votre terminal\nsafin qu'il mesure au moins " "80 x 24 caractères
it: "Prima di continuare, ridimensiona il tuo terminale\nin modo che misuri almeno " "80 x 24 caratteri
ja: "続行する前に、少なくとも 80 x 24 文字になるように端末のサイズを変更してください\n
ko: "계속하기 전에 터미널 크기를\n최소 80 x 24자 이상이 되도록 크기를 조정하십시오." "
ru: "Прежде чем продолжить, измените размер терминала\nтак, чтобы его размер был не менее " "80 x 24 символов.
zh_cn: "在继续之前，请调整您的终端大小\n以便它至少具有 " "80 x 24 个字符
zh_tw: "在繼續之前，請調整您的終端大小\n以便它至少具有 " "80 x 24 個字符

source: Caso contrário, você não poderá usar as ferramentas de partição de disco
de: „Andernfalls können Sie die Tools zur Festplattenpartitionierung nicht verwenden
es: "De lo contrario, no podrá utilizar las herramientas de partición de disco
fr: "Sinon, vous ne pourrez pas utiliser les outils de partition de disque
it: "Altrimenti non sarai in grado di utilizzare gli strumenti di partizione del disco
ja: 「そうしないと、ディスク パーティション ツールを使用できなくなります」
ko: "그렇지 않으면 디스크 파티션 도구를 사용할 수 없습니다.
ru: «Иначе вы не сможете использовать инструменты для работы с разделами диска.
zh_cn: “否则，您将无法使用磁盘分区工具
zh_tw: “否則，您將無法使用磁盤分區工具

source: Escolha o tipo de clone
de: Wählen Sie den Klontyp
es: Elija el tipo de clonación
fr: Choisissez le type de clone
it: Scegli il tipo di clone
ja: クローンのタイプを選択してください
ko: 클론 유형 선택
ru: Выберите тип клона
zh_cn: 选择克隆类型
zh_tw: 選擇克隆類型

source: Clonar Disco para Disco
de: Festplatte auf Festplatte klonen
es: Clonar disco a disco
fr: Cloner un disque sur un disque
it: Clona disco su disco
ja: ディスクからディスクへのクローン作成
ko: 디스크에서 디스크로 복제
ru: Клонировать диск на диск
zh_cn: 将磁盘克隆到磁盘
zh_tw: 將磁盤克隆到磁盤

source: Clonar Disco para Imagem
de: Festplatte in Image klonen
es: Clonar disco a imagen
fr: Cloner un disque en image
it: Clona disco su immagine
ja: ディスクをイメージにクローン作成
ko: 디스크를 이미지로 복제
ru: Клонировать диск в образ
zh_cn: 将磁盘克隆到映像
zh_tw: 將磁盤克隆到映像

source: Clonar Partição para Imagem
de: Partition auf Image klonen
es: Clonar partición a imagen
fr: Cloner une partition dans une image
it: Clona partizione sull'immagine
ja: パーティションをイメージにクローン作成
ko: 파티션을 이미지로 복제
ru: Клонировать раздел в образ
zh_cn: 将分区克隆到映像
zh_tw: 將分區克隆到映像

source: Clonar Partição para Partição
de: Partition für Partition klonen
es: Clonar partición a partición
fr: Cloner une partition sur une partition
it: Clona partizione su partizione
ja: パーティションからパーティションへクローンを作成する
ko: 파티션을 파티션으로 복제
ru: Клонировать раздел в раздел
zh_cn: 克隆分区到分区
zh_tw: 克隆分區到分區

source: Clonar Imagem para Partição
de: Bild auf Partition klonen
es: Clonar imagen a partición
fr: Cloner une image sur une partition
it: Clona immagine nella partizione
ja: パーティションへのイメージのクローン作成
ko: 이미지를 파티션에 복제
ru: Клонировать изображение на раздел
zh_cn: 将映像克隆到分区
zh_tw: 將映像克隆到分區

source: Gravar ISO para Disco
de: ISO auf Disc brennen
es: Grabar ISO en disco
fr: Graver l'ISO sur un disque
it: Masterizza ISO su disco
ja: ISOをディスクに書き込む
ko: ISO를 디스크에 굽기
ru: Записать ISO на диск
zh_cn: 将 ISO 刻录到光盘
zh_tw: 將 ISO 刻錄到光盤

source: Listar Discos
de: Discs auflisten
fr: Liste des disques
it: Elenca dischi
ja: ディスクのリスト
ko: 디스크 나열
ru: Список дисков
zh_cn: 列出光盘
zh_tw: 列出光盤
