Repository: VoidLinuxBR/void-utils
Catalog: pot/chili-wifi-config-*.po
Languages: de, es, fr, it, ja, ko, zh_tw

source: Wrapper configuração wifi para o NetworkManager
es: Envoltorio de configuración WiFi para NetworkManager
it: Wrapper di configurazione WiFi per NetworkManager
ja: NetworkManager の WiFi 構成ラッパー
ko: NetworkManager용 WiFi 구성 래퍼
zh_tw: NetworkManager 的 WiFi 配置包裝器

source: Nenhuma interface wifi encontrada. Saindo...
de: Keine WLAN-Schnittstelle gefunden. Verlassen...
es: No se encontró ninguna interfaz wifi. Partida...
fr: Aucune interface wifi trouvée. Sortie...
it: Nessuna interfaccia Wi-Fi trovata. In partenza...
ja: Wi-Fi インターフェースが見つかりません。出発中...
ko: Wi-Fi 인터페이스를 찾을 수 없습니다. 퇴거...
zh_tw: 未找到 wifi 接口。離開...

source: Selecione a Interface de Rede
de: Wählen Sie Netzwerkschnittstelle
es: Seleccionar interfaz de red
fr: Sélectionnez l'interface réseau
it: Seleziona Interfaccia di rete
ja: ネットワークインターフェースの選択
ko: 네트워크 인터페이스 선택
zh_tw: 選擇網絡接口

source: Escolha a interface de rede
de: Wählen Sie die Netzwerkschnittstelle
es: Elija la interfaz de red
fr: Choisissez l'interface réseau
it: Scegli l'interfaccia di rete
ja: ネットワークインターフェースを選択してください
ko: 네트워크 인터페이스를 선택하세요
zh_tw: 選擇網絡接口

source: Nenhuma interface selecionada. Saindo...
de: Keine Schnittstelle ausgewählt. Verlassen...
es: Ninguna interfaz seleccionada. Partida...
fr: Aucune interface sélectionnée. Sortie...
it: Nessuna interfaccia selezionata. In partenza...
ja: インターフェイスが選択されていません。出発中...
ko: 선택된 인터페이스가 없습니다. 퇴거...
zh_tw: 沒有選擇接口。離開...

source: Selecione a Rede Wi-Fi
de: Wählen Sie Wi-Fi-Netzwerk
es: Seleccione la red Wi-Fi
fr: Sélectionnez le réseau Wi-Fi
it: Seleziona Rete Wi-Fi
ja: Wi-Fiネットワークを選択
ko: Wi-Fi 네트워크 선택
zh_tw: 選擇 Wi-Fi 網絡

source: Escolha a rede Wi-Fi
de: Wählen Sie das Wi-Fi-Netzwerk
es: Elige la red wifi
fr: Choisissez le réseau Wi-Fi
it: Scegli la rete Wi-Fi
ja: Wi-Fiネットワークを選択してください
ko: Wi-Fi 네트워크를 선택하세요
zh_tw: 選擇 Wi-Fi 網絡

source: Nenhuma rede selecionada. Saindo...
de: Keine Netzwerke ausgewählt. Verlassen...
es: No hay redes seleccionadas. Partida...
fr: Aucun réseau sélectionné. Sortie...
it: Nessuna rete selezionata. In partenza...
ja: ネットワークが選択されていません。出発中...
ko: 선택한 네트워크가 없습니다. 퇴거...
zh_tw: 未選擇網絡。離開...

source: Senha da Rede Wi-Fi
de: WLAN-Netzwerkkennwort
es: Contraseña de la red Wi-Fi
fr: Mot de passe du réseau Wi-Fi
it: Password della rete Wi-Fi
ja: Wi-Fiネットワークパスワード
ko: Wi-Fi 네트워크 비밀번호
zh_tw: Wi-Fi 網絡密碼

source: Configuração Wi-Fi
de: WLAN-Setup
es: Configuración de Wi-Fi
fr: Configuration Wi-Fi
it: Configurazione Wi-Fi
ja: WiFiのセットアップ
ko: WiFi 설정
zh_tw: 無線網絡設置

source: Bem-vindo ao assistente de configuração de Wi-Fi!
de: Willkommen beim WLAN-Setup-Assistenten!
es: ¡Bienvenido al asistente de configuración de Wi-Fi!
fr: Bienvenue dans l'assistant de configuration Wi-Fi !
it: Benvenuti nella procedura guidata di configurazione Wi-Fi!
ja: Wi-Fi セットアップ ウィザードへようこそ!
ko: Wi-Fi 설정 마법사에 오신 것을 환영합니다!
zh_tw: 歡迎使用 Wi-Fi 設置嚮導！

source: Nenhuma rede Wi-Fi encontrada. Saindo...
de: Keine WLAN-Netzwerke gefunden. Verlassen...
es: No se encontraron redes Wi-Fi. Partida...
fr: Aucun réseau Wi-Fi trouvé. Sortie...
it: Nessuna rete Wi-Fi trovata. In partenza...
ja: Wi-Fi ネットワークが見つかりません。出発中...
ko: Wi-Fi 네트워크를 찾을 수 없습니다. 퇴거...
zh_tw: 未找到 Wi-Fi 網絡。離開...

source: Você já está conectado à internet!
de: Sie sind jetzt mit dem Internet verbunden!
es: ¡Ya estás conectado a Internet!
fr: Vous êtes maintenant connecté à Internet !
it: Ora sei connesso a Internet!
ja: これでインターネットに接続されました。
ko: 이제 인터넷에 연결되었습니다!
zh_tw: 您現在已連接到互聯網！

source: Rota padrão
de: Standardroute
es: Ruta predeterminada
fr: Itinéraire par défaut
it: Percorso predefinito
ja: デフォルトルート
ko: 기본 경로
zh_tw: 默認路由

source: Deseja continuar mesmo assim?
de: Möchten Sie trotzdem fortfahren?
es: ¿Quieres continuar de todos modos?
fr: Voulez-vous quand même continuer ?
it: Vuoi continuare comunque?
ja: それでも続行しますか?
ko: 그래도 계속하시겠습니까?
zh_tw: 您還想繼續嗎？
