Repository: VoidLinuxBR/void-utils
Catalog: pot/void-mirror-*.po
Languages: es, fr, it, ja, ko, ru, zh_cn, zh_tw

source: Interrompido! Saindo...
es: ¡Interrumpido! Partida...
fr: Interrompu ! Sortie...
it: Interrotto! In partenza...
ja: 中断されました！出発中...
ko: 중단된! 퇴거...
ru: Прервано! Уход...
zh_cn: 被打扰了！离开...
zh_tw: 被打擾了！離開...

source: Removendo arquivos temporários...
es: Eliminando archivos temporales...
fr: Suppression des fichiers temporaires...
it: Rimozione dei file temporanei...
ja: 一時ファイルを削除しています...
ko: 임시 파일 삭제 중...
ru: Удаление временных файлов...
zh_cn: 正在删除临时文件...
zh_tw: 正在刪除臨時文件...

source: verificando caminho
es: comprobando ruta
fr: vérification du chemin
it: controllo del percorso
ja: パスを確認する
ko: 경로 확인
ru: проверка пути
zh_cn: 检查路径
zh_tw: 檢查路徑

source: LISTA DE ESPELHOS
es: LISTA DE ESPEJOS
fr: LISTE DES MIROIRS
it: ELENCO DEGLI SPECCHI
ja: ミラーのリスト
ko: 거울 목록
ru: СПИСОК ЗЕРКАЛ
zh_cn: 镜子列表
zh_tw: 鏡子列表

source: Não é possível continuar!
es: ¡No puedo continuar!
fr: Je ne peux pas continuer !
it: Impossibile continuare!
ja: 続行できません!
ko: 계속할 수 없습니다!
ru: Не могу продолжать!
zh_cn: 无法继续！
zh_tw: 無法繼續！

source: Arquivo de lista de espelhos não encontrado no caminho
es: Archivo de lista de espejos no encontrado en la ruta
fr: Fichier de liste miroir introuvable dans le chemin
it: File dell'elenco mirror non trovato nel percorso
ja: パス内にミラー リスト ファイルが見つかりません
ko: 경로에서 미러 목록 파일을 찾을 수 없습니다.
ru: Файл списка зеркал не найден по пути
zh_cn: 在路径中找不到镜像列表文件
zh_tw: 在路徑中找不到鏡像列表文件

source: === ESPELHO ===
es: === ESPEJO ===
fr: === MIROIR ===
it: === SPECCHIO ===
ja: === ミラー ===
ko: === 거울 ===
ru: === ЗЕРКАЛО ===
zh_cn: ===镜子===
zh_tw: ===鏡子===

source: Aguarde...
es: Esperar...
fr: Attendez...
it: Aspettare...
ja: 待って...
ko: 기다리다...
ru: Ждать...
zh_cn: 等待...
zh_tw: 等待...

source: testando com
es: probando con
fr: tester avec
it: testare con
ja: でテストする
ko: 테스트
ru: тестирование с
zh_cn: 测试用
zh_tw: 測試用

source: não retornou resultado
es: no devolvió resultado
fr: n'a pas renvoyé de résultat
it: non ha restituito il risultato
ja: 結果が返されませんでした
ko: 결과를 반환하지 않았습니다
ru: не вернул результат
zh_cn: 没有返回结果
zh_tw: 沒有返回結果

source: não foi localizado no
es: no estaba ubicado en
fr: n'était pas situé dans
it: non si trovava in
ja: にありませんでした
ko: 에 위치하지 않았습니다
ru: не находился в
zh_cn: 不位于
zh_tw: 不位於

source: não foi localizado em
es: no estaba ubicado en
fr: n'était pas situé dans
it: non si trovava in
ja: にありませんでした
ko: 에 위치하지 않았습니다
ru: не находился в
zh_cn: 不位于
zh_tw: 不位於

source: Deseja definir/alterar o espelho deste host para o(s) escolhido(s) ?
es: ¿Quieres configurar/cambiar el espejo de este host al elegido?
fr: Voulez-vous définir/changer le miroir de cet hôte par celui(s) choisi(s) ?
it: Vuoi impostare/cambiare il mirror di questo host con quello/i scelto/i?
ja: このホストのミラーを選択したミラーに設定/変更しますか?
ko: 이 호스트의 미러를 선택한 호스트로 설정/변경하시겠습니까?
ru: Вы хотите установить/изменить зеркало этого хоста на выбранный(ые)?
zh_cn: 您想将此主机的镜像设置/更改为所选主机吗？
zh_tw: 您想將此主機的鏡像設置/更改為所選主機嗎？

source: BAIXAR LISTA DE ESPELHOS
es: DESCARGAR LISTA DE ESPEJOS
fr: TÉLÉCHARGER LA LISTE DES MIROIRS
it: SCARICA ELENCO SPECCHI
ja: ミラーのリストをダウンロード
ko: 미러 목록 다운로드
ru: СКАЧАТЬ СПИСОК ЗЕРКАЛ
zh_cn: 下载镜子列表
zh_tw: 下載鏡子列表

source: Buscando nova lista de espelhos em
es: Buscando una nueva lista de espejos en
fr: Recherche d'une nouvelle liste de miroirs dans
it: Ricerca per un nuovo elenco di mirror in
ja: ミラーの新しいリストを検索しています
ko: 에서 새 미러 목록을 검색하는 중입니다.
ru: Ищем новый список зеркал в
zh_cn: 正在搜索新的镜像列表
zh_tw: 正在搜索新的鏡像列表

source: Verifique sua conexão com a internet
es: Comprueba tu conexión a Internet
fr: Vérifiez votre connexion Internet
it: Controlla la tua connessione Internet
ja: インターネット接続を確認してください
ko: 인터넷 연결을 확인하세요
ru: Проверьте подключение к Интернету
zh_cn: 检查您的互联网连接
zh_tw: 檢查您的互聯網連接

source: Incapaz de buscar uma nova lista de espelhos de
es: No se puede recuperar la nueva lista de espejos
fr: Impossible de récupérer une nouvelle liste de miroirs
it: Impossibile recuperare il nuovo elenco di mirror
ja: 新しいミラーリストを取得できません
ko: 새 미러 목록을 가져올 수 없습니다.
ru: Не удалось получить новый список зеркал.
zh_cn: 无法获取新的镜像列表
zh_tw: 無法獲取新的鏡像列表

source: Tentando usar a lista local
es: Intentando usar la lista local
fr: Essayer d'utiliser la liste locale
it: Tentativo di utilizzare l'elenco locale
ja: ローカルリストを使用しようとしています
ko: 로컬 목록을 사용하려고 합니다.
ru: Попытка использовать локальный список
zh_cn: 尝试使用本地列表
zh_tw: 嘗試使用本地列表

source: erro: você não pode realizar esta operação a menos que seja root.
es: error: no puedes realizar esta operación a menos que seas root.
fr: erreur : vous ne pouvez effectuer cette opération que si vous êtes root.
it: errore: non puoi eseguire questa operazione se non sei root.
ja: エラー: root でない限り、この操作は実行できません。
ko: 오류: 루트가 아니면 이 작업을 수행할 수 없습니다.
ru: ошибка: вы не сможете выполнить эту операцию, если вы не являетесь пользователем root.
zh_cn: 错误：除非您是 root，否则无法执行此操作。
zh_tw: 錯誤：除非您是 root，否則無法執行此操作。

source: ERRO
es: ERROR
fr: ERREUR
it: ERRORE
ja: エラー
ko: 오류
ru: ОШИБКА
zh_cn: 错误
zh_tw: 錯誤

source: não encontrei o comando
es: no encontré el comando
fr: je n'ai pas trouvé la commande
it: Non ho trovato il comando
ja: コマンドが見つかりませんでした
ko: 명령어를 못 찾았어요
ru: Я не нашел команду
zh_cn: 我没找到命令
zh_tw: 我沒找到命令

source: IMPOSSÍVEL CONTINUAR
es: IMPOSIBLE CONTINUAR
fr: IMPOSSIBLE DE CONTINUER
it: IMPOSSIBILE CONTINUARE
ja: 続行不可能
ko: 계속할 수 없습니다
ru: НЕВОЗМОЖНО ПРОДОЛЖАТЬ
zh_cn: 无法继续
zh_tw: 無法繼續

source: Esse script precisa dos comandos listados acima
es: Este script necesita los comandos enumerados anteriormente.
fr: Ce script nécessite les commandes répertoriées ci-dessus
it: Questo script necessita dei comandi elencati sopra
ja: このスクリプトには上記のコマンドが必要です
ko: 이 스크립트에는 위에 나열된 명령이 필요합니다.
ru: Этот скрипт нуждается в командах, перечисленных выше.
zh_cn: 该脚本需要上面列出的命令
zh_tw: 該腳本需要上面列出的命令

source: Instale-os e/ou verifique se estão no seu
es: Instálalos y/o comprueba si están en tu
fr: Installez-les et/ou vérifiez s'ils sont sur votre
it: Installali e/o controlla se sono sul tuo
ja: それらをインストールするか、それらがあなたのコンピュータにインストールされているかどうかを確認してください。
ko: 이를 설치하거나 귀하의 컴퓨터에 있는지 확인하십시오.
ru: Установите их и/или проверьте, есть ли они на вашем компьютере.
zh_cn: 安装它们和/或检查它们是否在您的
zh_tw: 安裝它們和/或檢查它們是否在您的

source: Instalar o(s) comando(s)
es: Instalar los comandos
fr: Installez la ou les commandes
it: Installa i comandi
ja: コマンドをインストールする
ko: 명령 설치
ru: Установите команду(ы)
zh_cn: 安装命令
zh_tw: 安裝命令

source: INFO: Rode novamente o aplicativo
es: INFORMACIÓN: Ejecute la aplicación nuevamente
fr: INFO : Exécutez à nouveau l'application
it: INFORMAZIONI: eseguire nuovamente l'applicazione
ja: 情報: アプリケーションを再度実行してください
ko: 정보: 애플리케이션을 다시 실행하세요.
ru: ИНФОРМАЦИЯ: Запустите приложение еще раз.
zh_cn: 信息：再次运行应用程序
zh_tw: 信息：再次運行應用程序

source: ERRO na instalação dos comandos. Tente manualmente.
es: ERROR al instalar los comandos. Pruebe manualmente.
fr: ERREUR lors de l'installation des commandes. Essayez manuellement.
it: ERRORE durante l'installazione dei comandi. Prova manualmente.
ja: コマンドのインストール時にエラーが発生しました。手動で試してください。
ko: 명령을 설치할 때 오류가 발생했습니다. 수동으로 시도해 보세요.
ru: ОШИБКА при установке команд. Попробуйте вручную.
zh_cn: 安装命令时出错。手动尝试。
zh_tw: 安裝命令時出錯。手動嘗試。

source: Instalação abortada
es: Instalación cancelada
fr: Installation interrompue
it: Installazione interrotta
ja: インストールが中止されました
ko: 설치가 중단되었습니다.
ru: Установка прервана
zh_cn: 安装已中止
zh_tw: 安裝已中止

source: Ok
es: De acuerdo
fr: D'accord
ja: わかりました
ko: 좋아요
ru: Хорошо
zh_cn: 好的
zh_tw: 好的

source: Aceitar
es: aceptar
fr: Accepter
it: Accettare
ja: 受け入れるには
ko: 수락하려면
ru: Принять
zh_cn: 接受
zh_tw: 接受

source: Sair
es: para salir
fr: Sortir
it: Uscire
ja: 外出する
ko: 외출하다
ru: Чтобы выйти
zh_cn: 出去
zh_tw: 出去

source: Sim
ja: シム
ko: 심
ru: Сим
zh_cn: 辛
zh_tw: 辛

source: Não
es: No
fr: Non
it: NO
ja: いいえ
ko: 아니요
ru: Нет
zh_cn: 不
zh_tw: 不

source: Gerando
es: generando
fr: Générateur
it: Generazione
ja: 生成中
ko: 생성 중
ru: Создание
zh_cn: 生成
zh_tw: 生成

source: Atualizando espelhos...
es: Actualizando espejos...
fr: Mise à jour des miroirs...
it: Aggiornamento degli specchi...
ja: ミラーを更新しています...
ko: 미러 업데이트 중...
ru: Обновление зеркал...
zh_cn: 正在更新镜像...
zh_tw: 正在更新鏡像...

source: Usar as setas ↑ e ↓ para navegar.
es: Utilice las flechas ↑ y ↓ para navegar.
fr: Utilisez les flèches ↑ et ↓ pour naviguer.
it: Utilizza le frecce ↑ e ↓ per navigare.
ja: ↑ と ↓ の矢印を使用して移動します。
ko: 탐색하려면 ↑ 및 ↓ 화살표를 사용하세요.
ru: Для навигации используйте стрелки ↑ и ↓.
zh_cn: 使用 ↑ 和 ↓ 箭头进行导航。
zh_tw: 使用 ↑ 和 ↓ 箭頭進行導航。

source: Usar TAB para alternar entre os botões.
es: Utilice TAB para cambiar entre botones.
fr: Utilisez TAB pour basculer entre les boutons.
it: Usa TAB per passare da un pulsante all'altro.
ja: TAB を使用してボタンを切り替えます。
ko: 버튼 사이를 전환하려면 TAB을 사용하세요.
ru: Используйте TAB для переключения между кнопками.

source: Usar ENTER ou BARRA DE ESPAÇO para selecionar e aceitar.
es: Utilice ENTER o BARRA ESPACIADORA para seleccionar y aceptar.
fr: Utilisez ENTER ou SPACEBAR pour sélectionner et accepter.
it: Utilizzare INVIO o BARRA SPAZIATRICE per selezionare e accettare.
ja: Enter または Space キーを使用して選択し、受け入れます。
ko: 선택하고 적용하려면 ENTER 또는 스페이스바를 사용하세요.
ru: Используйте ВВОД или ПРОБЕЛ, чтобы выбрать и принять.
zh_cn: 使用 ENTER 或空格键选择并接受。
zh_tw: 使用 ENTER 或空格鍵選擇並接受。

source: Configurando espelho em
es: Configurando espejo en
fr: Configuration du miroir activé
it: Configurazione dello specchio acceso
ja: ミラーオンの設定
ko: 미러 구성
ru: Настройка зеркала на
zh_cn: 配置镜像开启
zh_tw: 配置鏡像開啟
