Repository: VoidLinuxBR/void-utils
Catalog: pot/void-wifi-*.po
Languages: de, es, fr, it, ja, ko, ru, zh_cn, zh_tw

source: Interrompido! Saindo...
de: Unterbrochen! Verlassen...
es: ¡Interrumpido! Partida...
fr: Interrompu ! Sortie...
it: Interrotto! In partenza...
ja: 中断されました！出発中...
ko: 중단된! 퇴거...
ru: Прервано! Уход...
zh_cn: 被打扰了！离开...
zh_tw: 被打擾了！離開...

source: Removendo arquivos temporários...
de: Temporäre Dateien werden entfernt...
es: Eliminando archivos temporales...
fr: Suppression des fichiers temporaires...
it: Rimozione dei file temporanei...
ja: 一時ファイルを削除しています...
ko: 임시 파일을 제거하는 중...
ru: Удаление временных файлов...
zh_cn: 正在删除临时文件...
zh_tw: 正在刪除臨時文件...

source: Ajustando
de: Anpassen
es: Ajuste
fr: Ajustement
it: Regolazione
ja: 調整中
ko: 조정 중
ru: Регулировка
zh_cn: 调整
zh_tw: 調整

source: erro: você não pode executar esta operação a menos que seja root.
de: Fehler: Sie können diesen Vorgang nur ausführen, wenn Sie Root sind.
es: error: no puedes realizar esta operación a menos que seas root.
fr: erreur : vous ne pouvez effectuer cette opération que si vous êtes root.
it: errore: non puoi eseguire questa operazione se non sei root.
ja: エラー: root でない限り、この操作は実行できません。
ko: 오류: 루트가 아니면 이 작업을 수행할 수 없습니다.
ru: ошибка: вы не сможете выполнить эту операцию, если вы не являетесь пользователем root.
zh_cn: 错误：除非您是 root，否则无法执行此操作。
zh_tw: 錯誤：除非您是 root，否則無法執行此操作。

source: IMPOSSÍVEL CONTINUAR
de: UNMÖGLICH, WEITERZUWEISEN
es: IMPOSIBLE CONTINUAR
fr: IMPOSSIBLE DE CONTINUER
it: IMPOSSIBILE CONTINUARE
ja: 続行不可能
ko: 계속할 수 없습니다
ru: НЕВОЗМОЖНО ПРОДОЛЖАТЬ
zh_cn: 无法继续
zh_tw: 無法繼續

source: Este script precisa dos comandos listados acima
de: Dieses Skript benötigt die oben aufgeführten Befehle
es: Este script necesita los comandos enumerados anteriormente.
fr: Ce script nécessite les commandes répertoriées ci-dessus
it: Questo script necessita dei comandi elencati sopra
ja: このスクリプトには上記のコマンドが必要です
ko: 이 스크립트에는 위에 나열된 명령이 필요합니다.
ru: Этот скрипт нуждается в командах, перечисленных выше.
zh_cn: 该脚本需要上面列出的命令
zh_tw: 該腳本需要上面列出的命令

source: Instale-os e/ou verifique se eles estão em seu
de: Installieren Sie sie und/oder stellen Sie sicher, dass sie auf Ihrem Computer vorhanden sind
es: Instálalos y/o asegúrate de que estén en tu
it: Installali e/o assicurati che siano sul tuo
ja: それらをインストールするか、それらがコンピュータ上にあることを確認してください。
ko: 이를 설치하거나 귀하의 컴퓨터에 있는지 확인하십시오.
zh_cn: 安装它们和/或确保它们在您的
zh_tw: 安裝它們和/或確保它們在您的

source: Instalar commando(s)
de: Befehl(e) installieren
es: Instalar comando(s)
fr: Installer la ou les commandes
it: Installa i comandi
ja: コマンドをインストールする
ko: 설치 명령
ru: Команда установки
zh_cn: 安装命令
zh_tw: 安裝命令

source: INFO: Execute o aplicativo novamente
de: INFO: Führen Sie die Anwendung erneut aus
es: INFORMACIÓN: Ejecute la aplicación nuevamente
fr: INFO : Exécutez à nouveau l'application
it: INFORMAZIONI: eseguire nuovamente l'applicazione
ja: 情報: アプリケーションを再度実行してください
ko: 정보: 애플리케이션을 다시 실행하세요.
ru: ИНФОРМАЦИЯ: Запустите приложение еще раз.
zh_cn: 信息：再次运行应用程序
zh_tw: 信息：再次運行應用程序

source: ERRO ao instalar comandos. Tente manualmente.
de: FEHLER beim Installieren von Befehlen. Versuchen Sie es manuell.
es: ERROR al instalar comandos. Pruebe manualmente.
fr: ERREUR lors de l'installation des commandes. Essayez manuellement.
it: ERRORE durante l'installazione dei comandi. Prova manualmente.
ja: コマンドのインストール時にエラーが発生しました。手動で試してください。
ko: 명령을 설치할 때 오류가 발생했습니다. 수동으로 시도해 보세요.
ru: ОШИБКА при установке команд. Попробуйте вручную.
zh_cn: 安装命令时出错。手动尝试。
zh_tw: 安裝命令時出錯。手動嘗試。

source: Instalando pacote
de: Paket installieren
es: Paquete de instalación
fr: Installation du paquet
it: Installazione del pacchetto
ja: パッケージのインストール
ko: 패키지 설치 중
ru: Установка пакета
zh_cn: 安装包
zh_tw: 安裝包

source: Ativando serviço
de: Dienst aktivieren
es: Activando servicio
fr: Activation du service
it: Attivazione servizio
ja: サービスの有効化
ko: 서비스 활성화
ru: Активация услуги
zh_cn: 启动服务
zh_tw: 啟動服務

source: Reiniciando serviço
de: Dienst wird neu gestartet
es: Reinicio del servicio
fr: Redémarrage du service
it: Riavvio del servizio
ja: サービスを再開しています
ko: 서비스 다시 시작
ru: Перезапуск службы
zh_cn: 重启服务
zh_tw: 重啟服務

source: Verificando redes wifi
de: Überprüfung von WLAN-Netzwerken
es: Comprobando redes wifi
fr: Vérification des réseaux wifi
it: Controllo delle reti Wi-Fi
ja: Wi-Fiネットワークを確認しています
ko: Wi-Fi 네트워크 확인 중
ru: Проверка сетей Wi-Fi
zh_cn: 检查 wifi 网络
zh_tw: 檢查 wifi 網絡

source: A varredura não retornou nenhum resultado.
es: El escaneo no arrojó resultados.
fr: L'analyse n'a renvoyé aucun résultat.
it: La scansione non ha restituito risultati.
ja: スキャンでは結果が返されませんでした。
ko: 스캔 결과가 반환되지 않았습니다.
ru: Сканирование не дало результатов.
zh_cn: 扫描没有返回结果。
zh_tw: 掃描沒有返回結果。

source: Aparentemente, o serviço wpa_supplicant não está em execução.
de: Anscheinend läuft der Dienst wpa_supplicant nicht.
es: Aparentemente el servicio wpa_supplicant no se está ejecutando.
fr: Apparemment, le service wpa_supplicant ne fonctionne pas.
it: Apparentemente il servizio wpa_supplicant non è in esecuzione.
ja: どうやら、wpa_supplicant サービスが実行されていないようです。
ko: 분명히 wpa_supplicant 서비스가 실행되고 있지 않습니다.
ru: Судя по всему, служба wpa_supplicant не запущена.
zh_cn: 显然 wpa_supplicant 服务没有运行。
zh_tw: 顯然 wpa_supplicant 服務沒有運行。

source: Tente o seguinte
de: Versuchen Sie Folgendes
es: Prueba lo siguiente
fr: Essayez ce qui suit
it: Prova quanto segue
ja: 次のことを試してください
ko: 다음을 시도해 보세요
ru: Попробуйте следующее
zh_cn: 尝试以下操作
zh_tw: 嘗試以下操作

source: 1-Use a opção Serviços no menu para ativar.
de: 1-Verwenden Sie zum Aktivieren die Option „Dienste“ im Menü.
es: 1-Utilice la opción Servicios en el menú para activar.
fr: 1-Utilisez l'option Services dans le menu pour l'activer.
it: 1-Utilizzare l'opzione Servizi nel menu per attivare.
ja: 1-メニューの「サービス」オプションを使用してアクティブ化します。
ko: 1-메뉴의 서비스 옵션을 사용하여 활성화합니다.
ru: 1-Используйте опцию «Сервисы» в меню для активации.
zh_cn: 1-使用菜单中的“服务”选项进行激活。
zh_tw: 1-使用菜單中的“服務”選項進行激活。

source: 2-Verifique se existe um dispositivo wifi conectado à máquina.
de: 2-Überprüfen Sie, ob ein WLAN-Gerät mit der Maschine verbunden ist.
es: 2-Compruebe si hay un dispositivo WiFi conectado a la máquina.
fr: 2-Vérifiez si un périphérique WiFi est connecté à la machine.
it: 2-Verificare se è presente un dispositivo WiFi collegato alla macchina.
ja: 2-マシンに WiFi デバイスが接続されているかどうかを確認します。
ko: 2-기기에 WiFi 장치가 연결되어 있는지 확인하십시오.
ru: 2-Проверьте, подключено ли к машине Wi-Fi-устройство.
zh_cn: 2-检查是否有WiFi设备连接到机器。
zh_tw: 2-檢查是否有WiFi設備連接到機器。

source: === REDE WI-FI ===
de: === WI-FI EINREICHEN ==
es: === REDIMINAR WI-FI ==
ja: === WI-FI を再利用 ==
ru: === РЕДЕ WI-FI ==
zh_cn: === 重新连接 WI-FI ==
zh_tw: === 重新連接 WI-FI ==

source: Configurações feitas. Prosseguindo com a instalação.
de: Einstellungen erledigt. Fahren Sie mit der Installation fort.
es: Configuración realizada. Continuando con la instalación.
fr: Paramètres effectués. Poursuite de l'installation.
it: Impostazioni eseguite. Procedere con l'installazione.
ja: 設定が完了しました。インストールを進めます。
ko: 설정이 완료되었습니다. 설치를 진행합니다.
ru: Настройки сделаны. Приступаем к установке.
zh_cn: 设置完成。继续安装。
zh_tw: 設置完成。繼續安裝。
